[
  "homepage",
  "obsidian-emoji-toolbar",
  "dataview",
  "customizable-page-header-buttons",
  "obsidian-banners",
  "templater-obsidian",
  "obsidian-hover-editor",
  "cm-show-whitespace-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-auto-link-title",
  "oz-image-plugin",
  "obsidian-contextual-typography",
  "discordian-plugin",
  "table-editor-obsidian",
  "obsidian-text-format",
  "calendar",
  "obsidian-hider"
]